<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/modules/main/include/prolog_before.php");?>


<dialog class="w-full max-w-4xl bg-white text-black rounded-4xl sm:rounded-5xl py-10 sm:py-12 px-4 sm:px-8 lg:px-12">
    <?php \lib\KitTPL::subtitle("{text: 'Соглашение об обработке персональных данных', className: 'mb-7 sm:mb-10', data: null}");?>
    <div class="text-sm sm:text-base opacity-80">
        <p>
            Данное соглашение об обработке персональных данных разработано в соответствии с законодательством Российской Федерации.
        </p>
        <br>
        <p>
            Все лица заполнившие сведения, составляющие персональные данные на данном сайте, а также разместившие иную информацию обозначенными действиями, подтверждают свое согласие на обработку персональных данных и их передачу оператору обработки персональных данных.
        </p>
        <br>
        <p>
            Под персональными данными Гражданина понимается нижеуказанная информация:
        </p>
        <br>
        <p>
            Общая информация (Имя, номер телефона и адрес электронной почты); посетители сайта направляют свои персональные данные для получения телефонного звонка или сообщения электронной почты от специалиста компании-исполнителя (владельца сайта) с целью заказа консультации относительно услуг компании-исполнителя.
        </p>
        <br>
        <p>
            Гражданин, принимая настоящее Соглашение, выражает свою заинтересованность и полное согласие, что обработка их персональных данных может включать в себя следующие действия: сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, уничтожение.
        </p>
        <br>
        <p>
            Гражданин гарантирует: информация, им предоставленная, не нарушает действующее законодательство Российской Федерации, законные права и интересы третьих лиц; вся предоставленная информация заполнена Гражданином в отношении себя лично.
        </p>
    </div>
</dialog>