<?php if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die(); ?>

<section class="description container text-sm sm:text-base <?= $json['className'] ?>">
    <p>
        Мы предоставляем в аренду туалетные кабины стандартной комплектации с накопительными баками на 250 л. В распоряжении компании имеется автопарк техники для перевозки и установки мобильных туалетных кабин, а также их демонтажа и откачки отходов. Мы можем предложить одновременную установку и обслуживание более 150 туалетных кабин.</p>
    
</section>