<?php if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die(); ?>

<section class="description container text-sm sm:text-base <?= $json['className'] ?>">
    <p>
        Мы предлагаем краткосрочную и долгосрочную аренду биотуалетов, а также их обслуживание в Краснодаре и
        Краснодарском крае. Купить биотуалет для кратковременного использования на строительных площадках и
        мероприятиях на открытом воздухе не является выгодней, чем его аренда.
    </p>
    <br>
    <h4>
        Аренда биотуалета включает в себя:
    </h4>
    <ul>
        <li>
            доставку и установку биотуалета;
        </li>
        <li>
            заправку биожидкостью;
        </li>
        <li>
            для обеспечения нормальной санитарно-эпидемиологической ситуации, транспортировка отходов
            производиться на сливную станцию, имеющую соответствующие разрешения на сбор, использование,
            обезвреживание и размещение отходов;
        </li>
        <li>
            демонтаж и вывоз биотуалета после окончания аренды.
        </li>
    </ul>
    <br>
    <h4>
        Аренда биотуалета включает в себя:
    </h4>
    <p>
        Дни города, свадьбы, корпоративные вечеринки на пляжах Черноморского побережья, дни рождения на свежем
        воздухе).Это было бы невозможно, не обладай компания большим парком туалетных кабин, наличием
        спецтехники и огромного желания быть нужными и полезными. Дни города, свадьбы, корпоративные вечеринки
        на пляжах Черноморского побережья, дни рождения на свежем воздухе).Это было бы невозможно, не обладай
        компания большим парком туалетных кабин, наличием спецтехники и огромного желания быть нужными и
        полезными.
    </p>
</section>