<?php if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die(); ?>

<section class="description container text-sm sm:text-base <?= $json['className'] ?>">
    <p>
        Услуги аренды биотуалетов распространяются на всю территорию Краснодарского края. Организаторам общественных мероприятий наши специалисты помогут рассчитать оптимальное количество биотуалетов в соответствии с предполагаемым количеством участников. Туалеты на мероприятие доставляются нашим спецтранспортом и устанавливаются под ключ специалистами компании.</p>
    <br>
    <h4>
        Аренда биотуалета включает в себя:
    </h4>
    <ul>
        <li>
            доставку и установку биотуалета;
        </li>
        <li>
            заправку биожидкостью;
        </li>
        <li>
            для обеспечения нормальной санитарно-эпидемиологической ситуации, транспортировка отходов
            производиться на сливную станцию, имеющую соответствующие разрешения на сбор, использование,
            обезвреживание и размещение отходов;
        </li>
        <li>
            демонтаж и вывоз биотуалета после окончания аренды.
        </li>
    </ul>
    
</section>