<?php if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die(); ?>

<section class="description container text-sm sm:text-base <?= $json['className'] ?>">
    <p>
        Компания «БИО-СЕРВИС» предлагает купить туалетные кабины в Краснодаре по наиболее выгодным ценам. Мы сотрудничаем непосредственно с отечественными производителями мобильных туалетных кабин, именно поэтому цены в каталоге не завышены, а являются самыми лояльными по всему Краснодарскому краю.
    </p>
    <br>
    <h4>
        Бесплатное первое обслуживание туалетной кабины
    </h4>
<p>
        При покупке туалетной кабины и оформлении договора на ее обслуживание, первое обслуживание проводится бесплатно (предложение действует в течении двух недель после покупки туалетной кабины). В него входит:</p>
    <ul>
        <li>
            откачка накопительного бака ассенизаторской машиной;
        </li>
        <li>
            заправку биожидкостью;
        </li>
        <li>
            для обеспечения нормальной санитарно-эпидемиологической ситуации, транспортировка отходов
            производиться на сливную станцию, имеющую соответствующие разрешения на сбор, использование,
            обезвреживание и размещение отходов;
        </li>
    </ul>


</section>