<?php if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) die(); ?>

<section class="description container text-sm sm:text-base <?= $json['className'] ?>">
<h4>
        Отечественный биотуалет цена и качество
    </h4>
<p>
        Отечественный производитель МКТ использует высокотехнологичные материалы, которые значительно продляют срок службы всех элементов биотуалета. В производстве используются стойкие, к температурным перепадам, полимерные материалы. Кабины мобильных туалетов имеют высокую сопротивляемость к механическим воздействиям, ударам, царапинам. Их гарантийно-эксплуотационный период более 7-10 лет.
    </p>
    <br>

    <p>
        <b>При одновременной покупке 4-х мобильных туалетных кабин, первая заправка биожидкостью БЕСПЛАТНО!</b>
    </p>
</section>